<?php
// Text
$_['text_search']                             = 'Поиск';
$_['text_tags']                               = 'Теги:';
$_['text_write']                              = 'Оставьте свой комментарий';
$_['text_note']                               = '<span class="text-danger">Note:</span> HTML is not translated!';
$_['text_success']                            = 'Спасибо за ваш комментарий.';
$_['text_after_approve']                      = 'Он будет отправлен администратору для одобрения.';
$_['text_login']                              = 'Пожалуйста <a href="%s">авторизируйтесь</a> или <a href="%s">создайте учетную запись</a> перед тем как написать комментарий';

// Entry
$_['entry_name']                              = 'Ваше имя';
$_['entry_comment']                           = 'Ваш комментарий';
$_['entry_comments']                          = 'Комментарии';

// Error
$_['error_name']               = 'Внимание: имя должно содержать от 1 до 25 символов!';
$_['error_text']               = 'Внимание: текст комментария должен содержать от 1 до 10000 символов!';

