<?php
// Heading
$_['heading_title']    = 'Easy Blog Меню категорий ';

// Text
$_['text_module']      = 'Модули';
$_['text_success']     = 'Настройки успешно изменены!';
$_['text_edit']        = 'Настройки модуля';

// Entry
$_['entry_status']        = 'Статус';
$_['entry_article_count'] = 'Показ количества статей в категории';
$_['help_article_count']  = 'Показывает количество статей в подкатегориях в меню блога. Осторожно!!! Данная настройка увеличивает нагрузку на сервер при большом количестве подкатегорий!';

// Error
$_['error_permission'] = 'У Вас нет прав для управления данным модулем!';

